"OTHER_AIRPORT_NETWORK" = "Autre réseau AirPort";
"TITLE_TURN_AIRPORT_ON" = "AirPort";
"MESSAGE_TURN_AIRPORT_ON" = "Votre carte AirPort est actuellement désactivée. Elle doit être activée pour que la borne d’accès utilisée pour se connecter à votre FAI puisse être détectée correctement. Cliquez sur OK pour activer la carte AirPort.";

"APP_NAME_AIRPORT_UTILITY" = "AirPort Utility.app";